<template>
<div>
  <div class="container">
    <div class="row">
      <div class="col-lg">
        Садиба затишок розташована в тихому, спокійному місці в передгірї Карпат в с.Орів. Будинок має дві спальні, санвузол з душовою кабіною та велику залу з каміном. Кухня обладнана всім необхідним для приготування їжі. Можлива організація харчування традиційними карпатськими стравами та відомими стравами народів світу.  На вході розташована кутова веранда. На території є дитячий майданчик та волейбольна площадка.
      </div>
      <div class="col-lg">
        <img src="./../assets/IMG_20200711_103427.jpg" height="400">
      </div>
      <div class="col-lg">
        В околицях є велосипедні маршрути різної складності. Піші маршрути до фортеці Тустань та інших скельових масивів.
      </div>
    </div>
  </div>

</div>


</template>

<script>
export default {
  name: 'Home',
}
</script>
<style>
.container{
  margin: 10px;
}
</style>